[
	{
		"id": "e1",
		"photo": "photo_2024-03-21_19-42-09_small.jpg",
		"firstName": "Анна",
		"lastName": "Баклицька",
		"article": "СБІ - це неймовірно особливе місце для мене та мого духовного розвитку. Серед усієї буденності, проблем цього світу та тривог - це ніби тиждень життя на Фаворі, серед своїх братів та сестер, під Божою рукою. Господь особливо говорить до мого серця кожну сесію. Те, про що я переживаю та нікому не кажу - Бог знає та показує Свою волю, втіху чи вирішення питань через предмети, які ми вивчаємо, через проповіді, спілкування чи особисті свідоцтва інших студентів. СБІ - це моє особисте благословіння в наш час."
	},
	{
		"id": "e2",
		"photo": "irina.jpeg",
		"firstName": "Ірина",
		"lastName": "Ожеред",
		"article": "СБІ – це особлива частина мого життя. Місце де Бог по-особливому працює в моєму серці, де я надбала нових друзів. Місце, де я надихаюсь служити іншим людям і присвячувати себе служінню Богу."
	},
	{
		"id": "e3",
		"photo": "Victor_small.jpg",
		"firstName": "Віктор",
		"lastName": "Харченко",
		"article": "Навчання в СБІ, перш за все, це чудова можливість духовно зростати, пізнавати Бога, та вивчати Його слово. Тут  поряд завжди є хороші  викладачі, які докладуть для цього усі свої зусилля. Також, це можливість добре провести час, та поспілкуватися з друзями. Тому, якщо вам хочеться більше пізнавати  Бога, служити Йому, та зростати як християнин, то не втрачайте цю можливість. Доєднуйтесь до нас!"
	},
	{
		"id": "e4",
		"photo": "Luba-small.jpg",
		"firstName": "Любов",
		"lastName": "Сень",
		"article": "СБІ - це інститут, в якому я вивчаю Біблію, ще більше пізнаю Христа, і звісно, знайомлюся з новими людьми. СБІ - це час проведений з користю, для покращення свого християнського життя. Розпочавши навчання саме тут, ви ніколи не пошкодуєте про це, тому що в СБІ з радістю чекають на кожного з вас!"
	},
	{
		"id": "e5",
		"photo": "Vova-small.jpg",
		"firstName": "Володимир",
		"lastName": "Цап",
		"article": "З кожною новою сесією СБІ, я все більше пізнаю Бога,  Його Слово, Його любов. СБІ- це підтримка вогню любові до служіння, любові до оточуючих людей які потребують спасіння, любові до Бога, СБІ-  це нові знайомства і тиждень спільністі з дітьми Божими. СБІ- це екзамени, домашні завдання і чекання кожної наступної сесії."
	}
]
